Repository: DiegoLopezAroca/Prototipo-Ingenieria-Web
Catalog: proj_*/locale/*/LC_MESSAGES/django.po
Languages: eu

source: Asistencia
eu: Parte-hartzea

source: Listado de asistencia de los socios de la Peña El Revoque en Hervías.
eu: Hervíasko Peña El Revoque-ko bazkideen bertaratze-zerrenda.

source: Logo de la Peña El Revoque
eu: Peña El Revoque-ren Logoa

source: Principal
eu: Nagusia

source: Inicio
eu: Hasiera

source: Eventos
eu: Ekitaldiak

source: Socios
eu: Bazkideak

source: Cuotas
eu: Kuotak

source: Registro
eu: Erregistroa

source: Escudo de la Peña
eu: Peñaren armarria

source: Asistencia a
eu: Bertaratzea honetara:

source: Apuntarme
eu: Izena eman

source: Email con el que te registraste
eu: Erregistratzeko erabili zenuen helbide elektronikoa

source: Apuntarme al evento
eu: Ekitaldian izena eman

source: Ver lista de asistentes
eu: Bertaratuen zerrenda ikusi

source: Volver al menú de eventos
eu: Ekitaldien menura itzuli

source: Peña El Revoque. Todos los derechos reservados.
eu: Peña El Revoque. Eskubide guztiak erreserbatuta.

source: Síguenos en:
eu: Jarraitu gaitzazu hemen:

source: Contacta con nosotros aquí
eu: Jarri gurekin harremanetan hemen

source: Contacto – Peña El Revoque
eu: Kontaktua – Peña El Revoque

source: Logo
eu: Logoa

source: Contacto
eu: Kontaktua

source: Formulario de contacto
eu: Harremanetarako inprimakia

source: Correo electrónico
eu: Posta elektronikoa

source: tu@email.com
eu: zure@email.com

source: Escribe tu mensaje aquí...
eu: Idatzi zure mezua hemen...

source: Enviar mensaje
eu: Mezua bidali

source: Ver mensajes
eu: Mezuak ikusi

source: Regístrate antes de enviar un mensaje.
eu: Mezua bidali aurretik erregistratu.

source: Peña El Revoque – Cuotas
eu: Peña El Revoque – Kuotak

source: Listado de cuotas de los socios de la Peña El Revoque en Hervías.
eu: Hervíasko Peña El Revoque-ko bazkideen kuoten zerrenda.

source: Cuotas de la Peña
eu: Peñaren kuotak

source: Tipos de cuotas de las que disponemos
eu: Eskura dauden kuota motak

source: A continuación se muestran todas las cuotas disponibles de la Peña El Revoque.
eu: Jarraian, Peña El Revoque-n eskuragarri dauden kuota guztiak erakusten dira.

source: Tipo de Socio
eu: Bazkide mota

source: Precio (€)
eu: Prezioa (€)

source: Beneficios
eu: Onurak

source: No hay cuotas registradas actualmente.
eu: Ez dago kuotarik erregistratuta une honetan.

source: Detalle Socio – %(socio.nombre)s %(socio.apellido)s
eu: Bazkidearen xehetasunak – %(socio.nombre)s %(socio.apellido)s

source: Detalle del socio: %(socio.nombre)s %(socio.apellido)s
eu: Bazkidearen xehetasunak: %(socio.nombre)s %(socio.apellido)s

source: Foto de %(socio.nombre)s
eu: %(socio.nombre)s-(r)en argazkia

source: Foto por defecto
eu: Argazki lehenetsia

source: Información personal
eu: Informazio pertsonala

source: Nombre completo
eu: Izen-abizenak

source: Tipo de socio
eu: Bazkide mota

source: Mayor de 13 años
eu: 13 urte baino gehiago

source: Sí
eu: Bai

source: No
eu: Ez

source: Fecha de nacimiento
eu: Jaiotze-data

source: Email
eu: Eposta

source: Teléfono
eu: Telefonoa

source: Volver a la lista
eu: Zerrendara itzuli

source: Ver pagos
eu: Ordainketak ikusi

source: Editar socio
eu: Bazkidea editatu

source: Todos los derechos reservados.
eu: Eskubide guztiak erreserbatuta.

source: Editar Socio
eu: Bazkidea editatu

source: Editar socio: %(nombre)s %(apellido)s
eu: Editatu bazkidea: %(nombre)s %(apellido)s

source: Guardar cambios
eu: Aldaketak gorde

source: Cancelar
eu: Utzi

source: Peña El Revoque – Eventos
eu: Peña El Revoque – Ekitaldiak

source: Peña El Revoque — grupo festivo y cultural de Hervías, organizadores del Hervías Rock y de actividades llenas de música, amistad y tradición durante todo el año. ¡Vive el espíritu de El Revoque!
eu: Peña El Revoque — Hervíasko talde festibo eta kulturala, Hervías Rock eta urte osoan zehar musikaz, adiskidetasunez eta tradizioz beteriko ekintzen antolatzaileak. Bizi ezazu El Revoque-ren espiritua!

source: Eventos Hervías – Peña El Revoque
eu: Hervíasko ekitaldiak – Peña El Revoque

source: Fiesta, tradición y comunidad en La Rioja
eu: Jaia, tradizioa eta komunitatea Errioxan

source: Ver índice
eu: Aurkibidea ikusi

source: Índice de secciones
eu: Atalen aurkibidea

source: Índice
eu: Aurkibidea

source: Fiestas de Hervías
eu: Hervíasko jaiak

source: Fiestas de Barrio Cierzo
eu: Cierzo auzoko jaiak

source: Día de la Laguna
eu: Aintziraren eguna

source: Fiesta de la Primavera
eu: Udaberriko Jaia

source: Romería a Valvanera
eu: Valvanera Erromesaldia

source: Fecha y lugar:
eu: Data eta lekua:

source: En %(lugar)s el día %(fecha|date:"d/m/Y")s.
eu: %(lugar)s(e)n, %(fecha|date:"d/m/Y")s egunean.

source: Registra tu asistencia aquí
eu: Erregistratu zure bertaratzea hemen

source: Lista de personas que asistirán
eu: Bertaratuko diren pertsonen zerrenda

source: Fiesta de Hervías
eu: Hervíasko jaia

source: Peña El Revoque – Inicio
eu: Peña El Revoque – Hasiera

source: Fiesta, tradición y comunidad en Hervías
eu: Jaia, tradizioa eta komunitatea Hervíasen

source: ¿Quiénes somos?
eu: Nor gara?

source: Compromiso solidario
eu: Konpromiso solidarioa

source: Galería
eu: Galeria

source: Próximos eventos
eu: Hurrengo ekitaldiak

source: La <strong>Peña El Revoque</strong> es una asociación cultural riojana sin ánimo de lucro, llevada por un grupo de jóvenes del pueblo con ganas de mantener vivas nuestras tradiciones. Desde sus inicios, la responsabilidad de La Peña se ha ido transmitiendo de generación en generación de jóvenes gorretas, garantizando así que cada año sigamos organizando fiestas, actividades y eventos que llenan de música, gastronomía y alegría las calles de nuestro pueblo. Nuestro lema, <strong>“Tira como puedas”</strong>, nos acompaña en todo lo que hacemos, recordándonos que con esfuerzo, ilusión y compañerismo siempre se puede salir adelante.
eu: <strong>Peña El Revoque</strong> irabazi-asmorik gabeko Errioxako kultur elkartea da, gure tradizioak bizirik mantendu nahi dituen herriko gazte talde batek kudeatua. Hasieratik, Peñaren ardura belaunaldiz belaunaldi transmititu da 'gorreta' gazteen artean, urtero gure herriko kaleak musikaz, gastronomiaz eta alaitasunez betetzen dituzten jaiak, jarduerak eta ekitaldiak antolatzen jarraitzea bermatuz. Gure leloak, <strong>“Tira como puedas”</strong> (Egizu ahal duzun bezala), egiten dugun guztian laguntzen digu, esfortzuz, ilusioz eta laguntasunez beti aurrera egin daitekeela gogoraraziz.

source: Además de animar las celebraciones populares, contamos con un grupo de socios que colaboran de manera activa en la organización y en la financiación mediante una cuota anual. También disponemos de
eu: Herri-ospakizunak animatzeaz gain, antolakuntzan eta urteko kuota baten bidezko finantzaketan aktiboki laguntzen duten bazkide talde bat dugu. Gainera,

source: propio para que cualquiera pueda llevar con orgullo los colores y el espíritu de la Peña.
eu: propioa dugu, edonork Peñaren koloreak eta izpiritua harrotasunez eraman ahal izan ditzan.

source: Nuestro objetivo es claro: hacer comunidad, reforzar los lazos de amistad y compartir el amor por la cultura riojana a través de la fiesta.
eu: Gure helburua argia da: komunitatea sortzea, adiskidetasun-loturak indartzea eta Errioxako kulturarekiko maitasuna jaiaren bidez partekatzea.

source: Fiesta de la Peña en la plaza
eu: Peñaren jaia plazan

source: Nuestro compromiso solidario
eu: Gure konpromiso solidarioa

source: En la <strong>Peña El Revoque</strong> creemos que la fiesta y la cultura también deben ir acompañadas de <em>solidaridad y compromiso social</em>. Por ello, cada año tratamos de aportar nuestro granito de arena apoyando a causas que lo necesitan.
eu: <strong>Peña El Revoque</strong>-n uste dugu jaiak eta kulturak <em>solidaritatearekin eta konpromiso sozialarekin</em> ere joan behar dutela. Hori dela eta, urtero gure aletxoa jartzen saiatzen gara beharrizana duten kausei lagunduz.

source: Este año hemos querido dar un paso más: el <strong>0,7%% de los beneficios obtenidos en nuestras fiestas</strong> se ha destinado a apoyar a la población de <strong>Palestina</strong>, como muestra de nuestra voluntad de contribuir, aunque sea modestamente, a mejorar la vida de quienes atraviesan situaciones difíciles.
eu: Aurten pauso bat gehiago eman nahi izan dugu: <strong>gure jaietan lortutako etekinen %%0,7a</strong> <strong>Palestina</strong>ko biztanleriari laguntzeko bideratu da, egoera zailak bizi dituztenen bizitza hobetzen, xumea bada ere, laguntzeko dugun borondatearen erakusgarri gisa.

source: Con este gesto, reafirmamos nuestra convicción de que la alegría de la Peña se multiplica cuando se comparte, y que cada celebración también puede ser una oportunidad para ayudar a quienes más lo necesitan.
eu: Keinu honekin, Peñaren alaitasuna partekatzean biderkatu egiten dela eta ospakizun bakoitza behar handiena dutenei laguntzeko aukera ere izan daitekeela uste dugula berresten dugu.

source: Cartel solidario de la Peña
eu: Peñaren kartel solidarioa

source: Nuestras fiestas
eu: Gure jaiak

source: Día de la laguna
eu: Aintziraren eguna

source: Fiestas de la primavera
eu: Udaberriko jaiak

source: Romería Valvanera – 4 octubre
eu: Valvanera Erromesaldia – Urriak 4

source: Salida desde Hervías a las 7:00
eu: Hervíastik irteera 7:00etan

source: Misa en el monasterio a las 19:30
eu: Meza monasterioan 19:30ean

source: Cena popular en la Peña
eu: Herri-afaria Peñan

source: Fiesta de la primavera – 11 abril
eu: Udaberriko Jaia – Apirilak 11

source: Comida campestre en el parque
eu: Bazkaria parkean

source: Juegos y actividades para todas las edades
eu: Jokoak eta jarduerak adin guztientzat

source: Concierto al aire libre con grupos locales
eu: Aire zabaleko kontzertua herriko taldeekin

source: Asistentes – %(nombre_evento)s
eu: Bertaratuak – %(nombre_evento)s

source: Asistentes a %(nombre_evento)s
eu: %(nombre_evento)s-(e)ra bertaratuak

source: Nombre
eu: Izena

source: Apellidos
eu: Abizenak

source: Fecha de registro
eu: Erregistro-data

source: Aún no hay asistentes registrados.
eu: Oraindik ez dago bertaraturik erregistratuta.

source: Editar asistentes
eu: Bertaratuak editatu

source: Detalle Merchandising – %(nombre_producto)s
eu: Merchandising xehetasunak – %(nombre_producto)s

source: Detalle de %(nombre_producto)s
eu: %(nombre_producto)s-(r)en xehetasunak

source: Imagen 1 de %(nombre_producto)s
eu: %(nombre_producto)s-(r)en 1. irudia

source: Imagen 2 de %(nombre_producto)s
eu: %(nombre_producto)s-(r)en 2. irudia

source: Volver a la lista de merchandising
eu: Merchandising zerrendara itzuli

source: Peña El Revoque – Socios
eu: Peña El Revoque – Bazkideak

source: Lista de socios de la Peña El Revoque. Información sobre todos los miembros registrados de la peña.
eu: Peña El Revoque-ko bazkideen zerrenda. Peñan erregistratutako kide guztiei buruzko informazioa.

source: Socios de la Peña El Revoque
eu: Peña El Revoque-ko Bazkideak

source: Todos los miembros registrados de nuestra peña
eu: Gure Peñan erregistratutako kide guztiak

source: Lista de socios registrados:
eu: Erregistratutako bazkideen zerrenda:

source: Detalle
eu: Xehetasuna

source: Ver detalle
eu: Xehetasuna ikusi

source: No hay socios registrados.
eu: Ez dago bazkiderik erregistratuta.

source: Lista de merchadising que ofrece la Peña El Revoque. Información sobre todos los productos ofrecidos como merchandising de la peña.
eu: Peña El Revoque-k eskaintzen duen merchandising zerrenda. Peñako merchandising gisa eskaintzen diren produktu guztiei buruzko informazioa.

source: Merchandising de la Peña El Revoque
eu: Peña El Revoque-ko Merchandising-a

source: Todos los productos en venta como merchandising de nuestra peña
eu: Gure Peñako merchandising gisa salgai dauden produktu guztiak

source: Merchandising oficial
eu: Merchandising ofiziala

source: Peña El Revoque – Pagos
eu: Peña El Revoque – Ordainketak

source: Listado de pagos realizados por los socios de la Peña El Revoque.
eu: Peña El Revoque-ko bazkideek egindako ordainketen zerrenda.

source: Pagos de Socios
eu: Bazkideen ordainketak

source: Historial de cuotas abonadas por los socios
eu: Bazkideek ordaindutako kuoten historia

source: A continuación se muestran los pagos registrados de la Peña El Revoque (solo visible para administradores).
eu: Jarraian, Peña El Revoque-ko erregistratutako ordainketak erakusten dira (administratzaileentzat soilik ikusgai).

source: Socio
eu: Bazkidea

source: Cuota (€)
eu: Kuota (€)

source: Tipo de Cuota
eu: Kuota mota

source: Fecha de Pago
eu: Ordainketa-data

source: Acciones
eu: Ekintzak

source: Editar
eu: Editatu

source: No hay pagos registrados actualmente.
eu: Ez dago ordainketarik erregistratuta une honetan.

source: Volver atrás
eu: Atzera itzuli

source: Peña El Revoque – Registro
eu: Peña El Revoque – Erregistroa

source: Escudo
eu: Armarria

source: Únete a la Peña El Revoque
eu: Batu zaitez Peña El Revoque-ra

source: Completa el formulario para formar parte de nuestra comunidad
eu: Osatu inprimakia gure komunitatearen parte izateko

source: Registro de socios
eu: Bazkideen erregistroa

source: Datos personales
eu: Datu pertsonalak

source: Apellido
eu: Abizena

source: Segundo apellido
eu: Bigarren abizena

source: ¿Mayor de 13 años?
eu: 13 urte baino gehiago?

source: -- Selecciona una opción --
eu: -- Aukeratu aukera bat --

source: Nuevo
eu: Berria

source: Información de cuenta
eu: Kontuaren informazioa

source: Contraseña
eu: Pasahitza

source: Confirmar Contraseña
eu: Pasahitza berretsi

source: Registrarse
eu: Erregistratu

source: Mensajes – Peña El Revoque
eu: Mezuak – Peña El Revoque

source: Mensajes de contacto
eu: Harremanetarako mezuak

source: Mensaje
eu: Mezua

source: Fecha envío
eu: Bidalketa-data

source: No hay mensajes registrados.
eu: Ez dago mezurik erregistratuta.

source: Español
eu: Gaztelania

source: English
eu: Ingelesa

source: Euskera
eu: Euskara
